CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Nakalaan ang lahat ng karapatan.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Ang mga detalye mula sa iyong mga contact ay maaaring makatulong sa iyong sumagot ng mga form nang mas mabilis sa Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Nakalaan ang lahat ng karapatan.";
